{
    "paragraphs": [
        {
            "text": "1. Кто может быть читателем",
            "children": [
                {
                    "text": "- Право на бесплатное библиотечно-информационное обслуживание имеют профессорско-преподавательский состав, докторанты, аспиранты, студенты первой и второй ступени высшего образования всех форм получения образования, курсанты военного факультета, слушатели Института дополнительного образования, слушатели Республиканского института китаеведения имени Конфуция, научные и другие работники БГУ."
                },
                {
                    "text": "- Библиотечно-информационное обслуживание организаций (предприятий, учреждений), входящих в структуру комплекса БГУ, осуществляется в читаль­ных залах, медиатеках, на абонементах в соответствии с приказом ректора БГУ «Об обслуживании ФБ БГУ организаций (предприятий, учреждений) комплекса БГУ»."
                },
                {
                    "text": "- Библиотечно-информационное обслуживание пользователей из сторонних организаций осуществля­ется на платной основе в соответствии с Положением о платных услугах ФБ БГУ."
                }
            ]
        },
        {
            "text": "2. На какой срок и в каком количестве выдаются книги на дом",
            "children": [
                {
                    "text": "Научные и научно-популярные издания выдаются сроком на один месяц в следующем количестве:",
                    "children": [
                        {
                            "text": "- профессорско–преподавательскому составу, докторантам, аспирантам, студентам второй ступени высшего образования, научным работникам – до 15 экземпляров"
                        },
                        {
                            "text": "- студентам–дипломникам –  до 10 экземпляров"
                        },
                        {
                            "text": "- Другим категориям пользователей – до 5 экземпляров."
                        }
                    ]
                },
                {
                    "text": "Учебные издания выдаются пользователям на семестр или учебный год в соответствии с учебными программами:",
                    "children": [
                        {
                            "text": "- студентам первой и второй ступени высшего образованияи - из расчета коэффициента книгообеспеченности на одного студента 0,2"
                        },
                        {
                            "text": "- профессорско–преподавательскому составу, докторантам, аспирантам, научным и другим работникам - в количестве, определяемом возможностями ФБ БГУ"
                        }
                    ]
                },
                {
                    "text": "Литературно-художественные издания выдаются пользователям сроком на один месяц в количестве не более 10 экземпляров."
                }
            ]
        },
        {
            "text": "3. Какие документы необходимы для того, чтобы записаться в библиотеку",
            "children": [
                {
                    "text": "Задача организации, в особенности же социально-экономическое развитие однозначно определяет каждого участника как способного принимать собственные решения касаемо инновационных методов управления процессами.",
                    "children": [
                        {
                            "text": "- студенческого билета"
                        },
                        {
                            "text": "- билета слушателя Института дополнительного образования"
                        },
                        {
                            "text": "- билета учащегося Юридического колледжа БГУ"
                        },
                        {
                            "text": "- билета учащегося Лицея БГУ"
                        },
                        {
                            "text": "- удостоверения докторанта, аспиранта"
                        },
                        {
                            "text": "- служебного удостоверения (для профессорско-преподавательского состава, научных и других работников БГУ)"
                        },
                        {
                            "text": "- документа, удостоверяющего личность (для слушателей Республиканского института китаеведения имени Конфуция и пользователей из сторонних организаций)"
                        },
                        {
                            "text": "- договора о предоставлении платных библиотечно-информационных услуг и документа, удостоверяющего личность (для институтов, предприятий, других организаций, учредителем которых является БГУ, а также для сторонних организаций)"
                        }
                    ]
                }
            ]
        }
    ]
}
